
<div class="robot container">
	<div class="col-md-6 robot__container" >
		<h2>Магазин роботехники</h2>
		<h3>Магазин роботехники</h3>
		<p>Несмотря на всю простоту и очевидность определения «тысяча знаков», именно этим вопросом в первую очередь задаются те, кто решил попробовать себя в таком привлекательном способе заработка в интернете, как копирайтинг. И дело тут даже не в том, что непонятна сама суть вопроса, скорее, возникает желание уточнить формулировку и разобраться в необходимости измерения объема текста именно тысячами знаков.</p>
		<h3>Магазин роботехники</h3>
		<p>Итак, что же это такое? «Знак» в данном случае – это любой символ текста, буква, запятая, точка, кавычки и т.д. Существует 2 способа подсчета количества знаков: «1000 знаков с пробелами» и «1000 знаков без пробелов». В первом случае «знаками» в тексте считаются даже пробелы между словами и учитываются при подсчете. «Без пробелов» - пробелы не учитываются, подсчитывается количество только видимых на экране символов (повторюсь, что это будут и буквы, и знаки препинания).</p>
	</div>
	<div class="col-md-6">
		<img src="{{asset('/images/robot.png')}}" class="img-responsive" alt="Robot">
	</div>
</div><!-- PART: store_robot -->
